000028063	و
000018255	به
000014187	که
000013919	ز
000012764	از
000009101	بر
000008324	را
000007325	چو
000005082	با
000005064	همی
000004689	شد
000004591	گفت
000004400	تو
000004369	بود
000004286	شاه
000004048	آن
000003959	او
000003954	یکی
000003813	همه
000003490	در
000003150	اندر
000003084	من
000002950	تا
000002901	هر
000002893	سر
000002852	دل
000002836	کرد
000002717	پیش
000002673	چنین
000002610	آمد
000002582	این
000002442	جهان
000002343	بد
000002181	پر
000002166	چون
000002148	بدو
000002144	دو
000001983	نه
000001981	پس
000001934	سپاه
000001876	داد
000001829	چه
000001801	راه
000001791	هم
000001708	کار
000001688	سوی
000001667	روی
000001664	ای
000001626	بی
000001585	لشکر
000001570	گرد
000001527	سخن
000001515	جای
000001512	تخت
000001494	ما
000001482	دست
000001472	جنگ
000001467	زمین
000001443	مرد
000001435	یک
000001394	گر
000001373	گشت
000001363	مرا
000001337	همان
000001328	روز
000001301	کس
000001267	ایران
000001264	تن
000001261	باد
000001219	کسی
000001187	بیامد
000001170	بدان
000001169	خویش
000001152	بدین
000001126	خون
000001096	نام
000001095	رای
000001091	اگر
000001080	شهریار
000001077	گنج
000001072	آب
000001041	دگر
000001039	تاج
000001022	اوی
000001021	زین
000001019	نیست
000001012	ازان
000001005	کوه
000000990	کین
000000989	رنج
000000977	چنان
000000968	آفرین
000000954	نیز
000000943	کنون
000000925	نزدیک
000000921	بران
000000913	دید
000000909	گیتی
000000905	شب
000000894	روان
000000890	خرد
000000889	شیر
000000880	یزدان
000000875	برو
000000859	جان
000000859	باز
000000858	بسی
000000850	شود
000000849	میان
000000835	آید
000000828	اندرون
000000825	سپه
000000823	نامه
000000819	ماه
000000817	جز
000000800	پاسخ
000000800	خاک
000000798	زان
000000791	دشت
000000786	ترا
000000780	رستم
000000761	شاد
000000758	درد
000000757	زمان
000000755	کجا
000000736	برین
000000734	پای
000000732	بهر
000000727	باشد
000000723	وز
000000723	تیغ
000000711	پهلوان
000000710	کند
000000709	پاک
000000708	یاد
000000707	تیره
000000704	بهرام
000000704	باید
000000703	کز
000000694	شهر
000000691	پیل
000000685	پدر
000000685	آورد
000000677	گاه
000000675	کای
000000660	گونه
000000657	گفتار
000000656	برآمد
000000652	بفرمود
000000648	رزم
000000638	مهر
000000636	راست
000000633	ازین
000000631	مگر
000000622	بخت
000000613	روزگار
000000612	رفت
000000609	گفتی
000000604	خود
000000603	زر
000000593	گردان
000000591	پشت
000000589	آتش
000000588	می
000000588	انجمن
000000582	نیک
000000579	چین
000000576	خسرو
000000574	بشنید
000000573	کن
000000572	جهاندار
000000565	خورشید
000000558	ازو
000000556	فرمان
000000541	دیده
000000540	ورا
000000539	بلند
000000539	بدی
000000537	نبرد
000000535	نزد
000000530	دارد
000000529	گرفت
000000529	سوار
000000520	روشن
000000517	نامور
000000516	هزار
000000516	نهان
000000513	بند
000000511	سپهبد
000000509	رسید
000000502	وزان
000000498	گردد
000000498	زن
000000497	زیر
000000496	بزرگان
000000495	مر
000000494	نگه
000000490	زو
000000487	بوم
000000486	چشم
000000485	کرده
000000484	تیر
000000482	کینه
000000481	دیگر
000000479	کلاه
000000476	سه
000000474	چرخ
000000473	اسپ
000000470	بار
000000469	ده
000000467	ب
000000466	نشست
000000463	تنگ
000000458	برفتند
000000457	مردم
000000457	بس
000000455	دانش
000000454	وگر
000000453	دار
000000452	چنگ
000000448	کام
000000448	فرستاده
000000447	کردار
000000443	چند
000000441	زرین
000000441	خواب
000000441	برد
000000440	چیز
000000440	پی
000000440	سرش
000000438	گیو
000000437	تیز
000000436	سو
000000433	نیزه
000000431	کنم
000000430	باره
000000427	نباید
000000426	نامداران
000000426	سواران
000000425	گوهر
000000424	فراز
000000424	شدند
000000424	د
000000423	دور
000000419	کشته
000000417	فرستاد
000000416	فر
000000409	نو
000000409	ره
000000404	اندیشه
000000404	افراسیاب
000000403	کو
000000399	هوا
000000399	جوی
000000397	گرز
000000394	یکسر
000000394	صد
000000394	رنگ
000000394	ایوان
000000388	کارزار
000000387	سپهدار
000000387	آواز
000000383	گران
000000382	سپهر
000000382	خردمند
000000382	بدید
000000379	فراوان
000000377	گه
000000376	گوی
000000376	بگفت
000000373	فرزند
000000373	راز
000000372	پیران
000000372	ابر
000000371	کمر
000000370	نامدار
000000368	سیاوش
000000368	دشمن
000000367	توران
000000366	کشید
000000366	سرای
000000366	جوان
000000366	بیش
000000364	چاره
000000364	درفش
000000364	جفت
000000362	مرز
000000360	خیره
000000357	پیر
000000357	غم
000000357	خواست
000000356	بیدار
000000356	بسته
000000356	است
000000355	رخ
000000355	ایرانیان
000000354	ایدر
000000352	پسر
000000352	دریا
000000351	نماند
000000351	جنگی
000000350	ابا
000000349	دلیر
000000346	دین
000000344	ماند
000000340	شاهی
000000340	ام
000000337	هست
000000337	ترکان
000000336	سیاه
000000336	زد
000000335	سنگ
000000335	روم
000000335	دلش
000000333	سالار
000000333	زبان
000000332	ایشان
000000331	آنک
000000330	گودرز
000000330	بنده
000000329	کوس
000000329	شما
000000325	بشد
000000324	کمان
000000324	جام
000000323	مردی
000000323	آیین
000000321	هرچ
000000321	قیصر
000000320	پدید
000000320	فرخ
000000319	خروش
000000318	سان
000000317	شمشیر
000000317	بپرسید
000000316	هرگز
000000316	خاقان
000000315	طوس
000000315	خوار
000000314	فرود
000000313	بباید
000000311	نهادند
000000311	نباشد
000000311	آرام
000000309	نخست
000000309	شده
000000307	سپاهی
000000307	خواند
000000307	اکنون
000000306	آمدند
000000305	هیچ
000000304	مشک
000000304	لب
000000304	بیاورد
000000303	ساز
000000302	دم
000000301	کم
000000301	زرد
000000300	چرا
000000300	دیو
000000298	کشور
000000297	نهاد
000000297	دراز
000000296	پیروز
000000296	مرگ
000000293	داشت
000000293	بزد
000000292	خانه
000000291	نهفت
000000291	زنده
000000291	بماند
000000290	دینار
000000289	خورد
000000284	سال
000000284	بخواند
000000282	نژاد
000000282	مکن
000000281	چهر
000000281	سراسر
000000281	جامه
000000279	رود
000000278	موبد
000000278	جست
000000277	دمان
000000277	درم
000000276	بیژن
000000276	برون
000000275	گوش
000000275	پیمان
000000274	گل
000000274	گزند
000000274	نشان
000000272	یار
000000272	ها
000000272	بسیار
000000270	خواسته
000000269	خداوند
000000268	سران
000000268	خواه
000000267	خشم
000000265	چندی
000000265	برش
000000264	پرده
000000263	گشته
000000262	کهن
000000261	باش
000000259	کزین
000000259	درنگ
000000258	نبد
000000257	کی
000000257	هنر
000000257	دلیران
000000257	بیم
000000256	کاین
000000256	پیاده
000000255	شادی
000000255	رزمگاه
000000254	ر
000000254	خسته
000000254	بالا
000000253	تر
000000253	اختر
000000252	گزین
000000252	سرو
000000252	زود
000000252	اسفندیار
000000251	مهان
000000251	سام
000000250	مهتر
000000249	شگفت
000000249	بزرگی
000000247	نیکی
000000246	ار
000000245	سرافراز
000000245	سخت
000000243	گردش
000000243	شنید
000000242	گهر
000000242	پرستنده
000000242	دیدار
000000242	براند
000000241	مایه
000000239	ندید
000000238	پور
000000238	مه
000000238	شه
000000238	آنچ
000000237	کش
000000236	نبود
000000234	زمانه
000000233	مغز
000000232	زال
000000232	داستان
000000231	کنی
000000231	بیاراست
000000230	گرفتند
000000230	فزون
000000230	دژ
000000230	درست
000000230	درخت
000000230	اژدها
000000229	پند
000000229	بزرگ
000000228	وی
000000228	بن
000000227	زور
000000227	دژم
000000227	دانا
000000226	کمند
000000226	چندین
000000226	شوم
000000226	بیرون
000000226	بنهاد
000000226	بدست
000000226	آباد
000000225	کردگار
000000225	درگاه
000000224	گروه
000000224	خوب
000000223	نیاید
000000222	پیکار
000000222	خواهد
000000222	آگهی
000000221	سواری
000000220	کاخ
000000219	گمان
000000219	خویشتن
000000219	آسمان
000000218	کان
000000218	رهنمای
000000216	چیزی
000000216	هفته
000000216	آمدش
000000215	تنش
000000215	برآورد
000000214	کاووس
000000214	ندارد
000000213	بیشه
000000212	رخش
000000212	خواهی
000000212	بگشاد
000000212	بوی
000000211	موبدان
000000210	شاهان
000000210	ستاره
000000208	گویی
000000208	داری
000000207	مهتران
000000207	رومی
000000207	راند
000000206	هوش
000000206	زخم
000000206	تست
000000206	برادر
000000205	کنیم
000000205	آرد
000000204	همانا
000000203	گور
000000203	پلنگ
000000203	منست
000000203	دریای
000000203	برفت
000000202	کنید
000000202	سخنها
000000202	جایگه
000000201	شمار
000000201	باغ
000000200	سپرد
000000199	گشتاسپ
000000199	هنگام
000000199	همیشه
000000199	ننگ
000000199	راستی
000000199	بزم
000000198	دهد
000000198	خنجر
000000197	گردن
000000197	گذشت
000000197	پیلان
000000197	مردان
000000197	سکندر
000000196	گو
000000196	تهمتن
000000195	نیاز
000000195	رو
000000194	هامون
000000193	پراگنده
000000192	ناپدید
000000192	زره
000000191	نگاه
000000190	پادشاهی
000000190	بودی
000000189	چندان
000000189	بجنگ
000000189	اسب
000000188	بانگ
000000187	گرانمایه
000000187	عنان
000000187	بالای
000000186	کیست
000000185	زهر
000000184	کیان
000000184	کشتی
000000184	چیست
000000184	سی
000000184	زار
000000183	گذر
000000183	پیوند
000000183	شتاب
000000182	گناه
000000182	خواندند
000000182	جوشن
000000182	اندازه
000000181	شهنشاه
000000181	بودند
000000181	ایچ
000000180	لشکری
000000180	جایی
000000179	شاخ
000000178	فریدون
000000178	شرم
000000178	برکشید
000000178	افسر
000000175	کزو
000000175	کردند
000000175	نیامد
000000175	شدی
000000175	تیمار
000000175	تخم
000000174	یکایک
000000174	یلان
000000174	پادشا
000000174	اردشیر
000000174	آنکس
000000173	کردی
000000173	کردن
000000173	پذیره
000000173	رفتن
000000173	دستان
000000173	جهانجوی
000000173	بجای
000000172	موی
000000172	سیم
000000172	ترگ
000000172	بکردار
000000171	یال
000000171	بگذرد
000000171	آفتاب
000000170	سزد
000000170	دادگر
000000170	بنشست
000000170	باشی
000000170	آراسته
000000169	مست
000000169	سیه
000000169	سبک
000000169	باژ
000000168	بهره
000000167	گوید
000000167	فرو
000000167	شوی
000000166	شدن
000000166	اند
000000165	بروی
000000165	اوست
000000164	پیدا
000000164	خور
000000164	بگوی
000000164	بداد
000000163	گهی
000000163	نشاید
000000163	عاج
000000163	زمانی
000000163	روزی
000000162	تهی
000000162	آهن
000000161	نخچیر
000000161	سنان
000000161	بسان
000000161	ببست
000000160	یافت
000000160	تازه
000000159	مادر
000000159	صف
000000159	سخنهای
000000159	خوبی
000000159	آمدی
000000158	گرم
000000158	گردون
000000158	شست
000000158	دلاور
000000158	خوان
000000158	ترک
000000158	اندران
000000157	خم
000000156	ه
000000156	دوان
000000156	بنزدیک
000000155	کزان
000000155	دستور
000000155	برگشت
000000155	افگند
000000155	آرزو
000000154	گرگ
000000153	یاقوت
000000153	گستهم
000000153	هدیه
000000153	دبیر
000000152	مرغ
000000152	ببر
000000151	منم
000000150	شگفتی
000000150	جوش
000000150	برخاست
000000149	نگر
000000149	اندرین
000000148	همچو
000000148	غمی
000000148	دان
000000148	خدای
000000148	ازیشان
000000147	مبادا
000000147	خرم
000000146	کنند
000000146	ور
000000146	دختر
000000145	هرکس
000000145	نبیند
000000145	خاست
000000145	بیاید
000000144	یل
000000144	پرست
000000144	هفت
000000144	دود
000000144	خوش
000000144	خروشان
000000144	بپوشید
000000143	سزاوار
000000143	بیداد
000000143	بودش
000000142	کودک
000000142	پیلتن
000000142	نهاده
000000142	سیر
000000142	سپر
000000142	سترگ
000000142	بدانست
000000141	چشمه
000000141	بیند
000000140	دارم
000000139	ژیان
000000139	شیران
000000139	شاپور
000000139	دام
000000139	بارگاه
000000138	نیم
000000138	اسپان
000000137	پست
000000137	مهتری
000000137	بیاراستند
000000136	نخستین
000000136	درود
000000136	خورش
000000135	هومان
000000135	جوید
000000135	تاریک
000000135	بهشت
000000135	آشکار
000000134	وزین
000000134	هندی
000000134	ببرد
000000134	آنگه
000000133	سرانجام
000000133	جگر
000000133	جهاندیده
000000133	بهار
000000133	آورید
000000132	ضحاک
000000132	سپید
000000132	زی
000000132	دیبا
000000132	دانی
000000132	بیابان
000000132	بپیچید
000000132	بنه
000000132	بدند
000000131	کران
000000131	ک
000000131	هرانکس
000000131	نگردد
000000131	میدان
000000131	طلایه
000000131	خروشی
000000131	تاخت
000000131	برسان
000000131	برتر
000000131	آوریم
000000130	ولیکن
000000130	فرخنده
000000130	سلیح
000000130	زشت
000000130	بخندید
000000129	گیرد
000000129	گرفته
000000129	کف
000000129	فرمود
000000129	سرد
000000129	خوی
000000129	امروز
000000128	هند
000000128	نیو
000000128	برآشفت
000000128	بدیشان
000000128	ببردند
000000127	یابد
000000127	کرا
000000127	م
000000127	سود
000000127	تفت
000000127	برگرفت
000000127	برگ
000000126	گون
000000126	کسری
000000126	چینی
000000126	چار
000000125	گاو
000000125	نگون
000000125	آگاهی
000000124	لشکرش
000000124	قباد
000000124	درون
000000124	خیمه
000000124	خواستند
000000124	بست
000000123	پیشش
000000123	پنج
000000123	خشک
000000123	تندی
000000123	بخردان
000000123	ایم
000000122	کیخسرو
000000122	پیام
000000122	فرجام
000000122	جایگاه
000000122	بهم
000000121	چاک
000000121	نرم
000000121	ساخت
000000121	درویش
000000121	ببستند
000000121	ارجمند
000000120	کشت
000000120	پیکر
000000120	زاد
000000120	امید
000000120	آیدت
000000120	آورم
000000119	شاهنشهی
000000119	رسد
000000119	جدا
000000119	آگاه
000000118	فروز
000000118	ریخت
000000118	دلت
000000118	بدخواه
000000117	گفته
000000117	کاو
000000117	نشسته
000000117	بپای
000000117	ایمن
000000116	کشوری
000000116	نگهبان
000000116	نهنگ
000000116	نشستند
000000116	نبودی
000000116	ایدونک
000000115	هرگونه
000000115	ساخته
000000115	دلم
000000115	تباه
000000115	بگذشت
000000115	بپیش
000000115	برز
000000114	چهل
000000114	پوزش
000000113	کژی
000000113	سپاس
000000113	رها
000000112	گم
000000112	گفتن
000000112	چپ
000000112	پولاد
000000112	لاژورد
000000112	شدست
000000112	شادمان
000000112	توی
000000112	بردند
000000111	شارستان
000000111	رهنمون
000000111	بینی
000000111	آزاد
000000110	گریان
000000110	کنار
000000110	نیایش
000000110	مهی
000000110	زیان
000000110	دیبای
000000110	داده
000000109	یادگار
000000109	گرامی
000000109	کشیدند
000000109	ویران
000000109	نماز
000000109	سرفراز
000000109	داشتی
000000109	بدگمان
000000109	آوردگاه
000000108	گردنکشان
000000108	نگار
000000108	رسم
000000108	جستن
000000108	تاختن
000000108	بنفش
000000108	بداندیش
000000107	گشتند
000000107	گشاده
000000107	هرک
000000107	ناله
000000107	سرخ
000000107	سربسر
000000107	جهانی
000000107	بادا
000000107	آوای
000000107	آفرید
000000107	آز
000000106	کاوس
000000106	نیابد
000000106	نوشین
000000106	قلب
000000106	شادان
000000106	جاودان
000000106	تخمه
000000106	بنمود
000000106	آنجا
000000105	گردی
000000105	ناز
000000105	داند
000000105	خلعت
000000105	بکشت
000000105	ببخشید
000000104	بخشش
000000103	چهره
000000103	همین
000000103	هرآنکس
000000103	نریمان
000000103	نای
000000103	دیوان
000000103	آسان
000000102	پیکان
000000102	نشیب
000000102	ساختند
000000102	آوری
000000101	گیر
000000101	هور
000000101	دستگاه
000000101	آهنگ
000000100	گرسیوز
000000100	نیل
000000100	مباد
000000100	زدند
000000100	بریشان
000000100	باک
000000100	اندکی
000000099	گذشته
000000099	کاری
000000099	سراپرده
000000099	دوست
000000099	بگویم
000000099	بگذاشتند
000000098	کردم
000000098	نخواهد
000000098	مانده
000000098	شادکام
000000098	سرت
000000098	ستایش
000000098	دیر
000000098	دلی
000000098	برگزید
000000098	بدوی
000000097	گریزان
000000097	کمین
000000097	پیچان
000000097	نوش
000000097	نمود
000000097	ماهی
000000097	شاهوار
000000097	ستوه
000000097	بگفتند
000000097	برزد
000000097	ببد
000000096	کشتن
000000096	فرهنگ
000000096	براه
000000095	چهارم
000000095	پرمایه
000000095	های
000000095	ندانم
000000095	خواهم
000000095	بشست
000000095	برنشست
000000095	برآید
000000095	آورده
000000094	چاه
000000094	نیا
000000094	نداند
000000094	ست
000000094	دیدند
000000094	دریغ
000000094	داننده
000000094	تنها
000000094	بسر
000000094	آزار
000000093	گفتند
000000093	کابل
000000093	میغ
000000093	شکار
000000093	رویین
000000093	دهم
000000093	خفتان
000000093	تازی
000000093	ایزد
000000093	اندرو
000000093	آگه
000000092	کهتر
000000092	نشاند
000000092	میل
000000092	خبر
000000092	آهو
000000091	جنگجوی
000000091	تور
000000091	برانگیخت
000000090	پناه
000000090	فریبرز
000000090	سوگند
000000090	سرکشان
000000090	زندان
000000090	دیهیم
000000090	داور
000000090	خروشیدن
000000089	گریست
000000089	کشان
000000089	پیروزه
000000089	پوست
000000089	نخواهم
000000089	منوچهر
000000089	فغفور
000000089	فردا
000000089	شکست
000000089	بیک
000000089	برآورده
000000089	بجز
000000089	ببند
000000088	پیروزگر
000000088	پسند
000000088	پرخاشجوی
000000088	نکرد
000000088	مجوی
000000088	شایسته
000000088	سیصد
000000088	دیدی
000000087	ژنده
000000087	نفرین
000000087	سری
000000087	جوانی
000000086	پراندیشه
000000086	نگین
000000086	نر
000000086	نان
000000086	سور
000000086	سست
000000086	سایه
000000086	رواست
000000086	رامش
000000086	دهی
000000086	درشت
000000086	خواستی
000000086	بت
000000085	یکسره
000000085	گفتم
000000085	کوشش
000000085	پیروزی
000000085	وزو
000000085	نره
000000085	نامداری
000000085	مدار
000000085	شیرین
000000085	رفتی
000000085	رستخیز
000000085	بگرفت
000000085	برزین
000000085	بدانگه
000000085	ببوسید
000000085	آرم
000000084	گنجور
000000084	گره
000000084	کجاست
000000084	کافور
000000084	چرم
000000084	نوذر
000000084	نبینی
000000084	نامبردار
000000084	مازندران
000000084	لعل
000000084	فرزانه
000000084	ریختن
000000084	رسیدند
000000084	خان
000000084	ببینی
000000084	باران
000000083	گریز
000000083	کاستی
000000083	مهراج
000000083	دهقان
000000083	خندان
000000083	جیحون
000000083	تار
000000083	تاب
000000083	بهمن
000000083	بره
000000083	برداشتند
000000083	بدرد
000000083	بایست
000000083	اندرش
000000082	گرگین
000000082	نیارد
000000082	نامجوی
000000082	منزل
000000082	دندان
000000082	درفشی
000000082	درختی
000000082	دانشی
000000082	خشت
000000082	برگشاد
000000081	گزید
000000081	همیدون
000000081	شان
000000081	رد
000000081	توان
000000081	تابنده
000000081	تابان
000000081	برهنه
000000081	آرزوی
000000080	دیدم
000000080	خوردن
000000080	بجست
000000079	پهلوی
000000079	نژند
000000079	طوق
000000079	شنیدم
000000079	زنان
000000079	درو
000000079	بنگرید
000000079	بروبر
000000079	ببین
000000078	گوینده
000000078	پاکیزه
000000078	مشت
000000078	فرهی
000000078	سهراب
000000078	ساله
000000078	جزین
000000078	بیگانه
000000078	آمدم
000000077	چراغ
000000077	مهمان
000000077	عنبر
000000077	شناس
000000077	سپنج
000000077	سختی
000000077	زند
000000077	رمه
000000077	درفشان
000000077	داغ
000000077	خفته
000000077	خسروی
000000077	تند
000000077	تبیره
000000077	برید
000000077	برنهاد
000000077	بایران
000000077	بازی
000000077	آغاز
000000076	گشتی
000000076	کوتاه
000000076	کدخدای
000000076	زریر
000000076	داوری
000000076	تراست
000000076	ارجاسپ
000000076	آمدست
000000075	چنانچون
000000075	پری
000000075	مرغزار
000000075	لاله
000000075	رفته
000000075	دخت
000000075	خدنگ
000000075	آزادگان
000000074	یاره
000000074	ژرف
000000074	شدش
000000074	ستم
000000074	ردان
000000074	برده
000000074	برداشت
000000074	برخاستند
000000074	آنچه
000000073	یابی
000000073	کنده
000000073	پیشه
000000073	هژبر
000000073	نهیب
000000073	نغز
000000073	فزونی
000000073	فرستم
000000073	رهام
000000073	خرامید
000000073	جویی
000000073	جم
000000073	جا
000000073	بنوشت
000000073	ببارید
000000073	ایزدی
000000072	گزیده
000000072	زیشان
000000072	زابلستان
000000072	دادار
000000072	بگرد
000000072	بهی
000000072	آیدش
000000071	گشاد
000000071	گرشاسب
000000071	کلید
000000071	کاموس
000000071	چادر
000000071	پشیمان
000000071	قارن
000000071	سودمند
000000071	سبز
000000071	زینهار
000000071	زه
000000071	رفتند
000000071	دهش
000000071	جاوید
000000071	توانگر
000000071	برنا
000000071	افگنده
000000071	آوران
000000070	نثار
000000070	فرسنگ
000000070	شور
000000070	شنگل
000000070	شبگیر
000000070	زده
000000070	زدن
000000070	روانش
000000070	دیوار
000000070	خواستار
000000070	بینم
000000070	بکین
000000070	بمرد
000000070	ببیند
000000069	یافتی
000000069	گوپال
000000069	کیوان
000000069	کاندر
000000069	همداستان
000000069	ندیدم
000000069	ندانست
000000069	میمنه
000000069	منذر
000000069	شوند
000000069	شش
000000069	رهی
000000069	خروشید
000000069	خراد
000000069	بگشت
000000069	بفرمان
000000069	برگشته
000000069	بردش
000000068	پیوسته
000000068	پسندیده
000000068	مژگان
000000068	صندوق
000000068	شویم
000000068	سیمین
000000068	سیاووش
000000068	رامشگران
000000068	خویشان
000000068	بچه
000000068	بپیچد
000000068	برآرد
000000068	آگنده
000000068	آشکارا
000000067	گوان
000000067	گفتا
000000067	چنو
000000067	مهره
000000067	منش
000000067	فروزنده
000000067	سینه
000000067	بلخ
000000067	بردمید
000000067	بخش
000000066	گنبد
000000066	گله
000000066	پیغام
000000066	پارسا
000000066	نیکو
000000066	شهری
000000066	زواره
000000066	زنهار
000000066	زاری
000000066	رزمگه
000000066	دشمنان
000000066	دارند
000000066	خام
000000066	تاختند
000000066	بدره
000000066	آزاده
000000065	کت
000000065	پگاه
000000065	پ
000000065	نیابی
000000065	نگیرد
000000065	ندارم
000000065	مرده
000000065	شهریاری
000000065	شدم
000000065	رام
000000065	بینداخت
000000065	بهو
000000065	بهتر
000000065	بخواهد
000000065	آراستند
000000064	گیا
000000064	کیانی
000000064	کشد
000000064	کردش
000000064	چنگال
000000064	پهلوانان
000000064	پرستار
000000064	مشو
000000064	مرو
000000064	لهراسپ
000000064	عود
000000064	شکن
000000064	سودابه
000000064	سرم
000000064	حمله
000000064	برگذشت
000000064	آبنوس
000000063	گام
000000063	پوشیده
000000063	همانگه
000000063	نهد
000000063	نبیره
000000063	ماست
000000063	شو
000000063	ساوه
000000063	رخشنده
000000063	دگرگونه
000000063	درین
000000063	دامن
000000063	تازیان
000000063	بوق
000000063	بستد
000000063	بخون
000000063	بجایی
000000063	بازار
000000063	آرایش
000000063	آذر
000000062	گوشوار
000000062	کوهسار
000000062	چشمش
000000062	نیروی
000000062	نوشت
000000062	ندیدند
000000062	مار
000000062	دارا
000000062	خاور
000000062	تویی
000000062	تابوت
000000062	بیدادگر
000000062	بوزرجمهر
000000062	برند
000000062	بدن
000000062	بخواب
000000062	ایدون
000000062	انبوه
000000061	کفن
000000061	پویان
000000061	نامش
000000061	میوه
000000061	موج
000000061	مدارید
000000061	فریادرس
000000061	شبان
000000061	سرآمد
000000061	ستام
000000061	دلیری
000000061	دستش
000000061	دروغ
000000061	بریان
000000061	اسبان
000000060	گردنده
000000060	کرنای
000000060	کامد
000000060	پرستش
000000060	همچنین
000000060	نخچیرگاه
000000060	ناگهان
000000060	فلک
000000060	فرامرز
000000060	عهد
000000060	زنی
000000060	بگیتی
000000060	بپرداختند
000000060	برگستوان
000000060	بدیدند
000000059	گویم
000000059	گنهکار
000000059	پیشگاه
000000059	پشوتن
000000059	ویژه
000000059	وگوی
000000059	هران
000000059	ندانی
000000059	نجوید
000000059	قیر
000000059	شبستان
000000059	سهی
000000059	زندگانی
000000059	ریگ
000000059	بیارای
000000059	بگوید
000000059	بچنگ
000000059	برم
000000059	بخوان
000000058	یکدگر
000000058	کیقباد
000000058	چهار
000000058	نیام
000000058	نگهدار
000000058	نمانم
000000058	مهراب
000000058	شهریاران
000000058	شمرد
000000058	رخساره
000000058	جوینده
000000058	تاجور
000000058	بگسترد
000000058	بدکنش
000000058	بخاک
000000058	اینک
000000058	اندوه
000000058	اردوان
000000058	آشتی
000000057	گوشه
000000057	هشت
000000057	هرکسی
000000057	سزید
000000057	ساختن
000000057	رومیان
000000057	درآمد
000000057	خوردنی
000000057	تاراج
000000057	بید
000000057	بودم
000000057	آلت
000000056	پرستندگان
000000056	پایه
000000056	هندوستان
000000056	نهانی
000000056	نعل
000000056	میسره
000000056	فرشیدورد
000000056	شنود
000000056	شمر
000000056	سازد
000000056	رخشان
000000056	دارید
000000056	خواری
000000056	خار
000000056	بها
000000056	بردی
000000056	برافگند
000000056	بخورد
000000056	اندرست
000000056	آنگهی
000000055	گویا
000000055	هیونی
000000055	هزاران
000000055	هرمز
000000055	نزدیکی
000000055	نبینم
000000055	نبودش
000000055	مژده
000000055	فروغ
000000055	عقاب
000000055	شیروی
000000055	شکسته
000000055	شادمانی
000000055	راد
000000055	خرامان
000000055	حریر
000000055	بندوی
000000055	بلندی
000000055	برادرش
000000055	بارگی
000000055	آورند
000000054	کنان
000000054	کارآگهان
000000054	پرنیان
000000054	نکردی
000000054	نعره
000000054	نداری
000000054	مردمی
000000054	سپیده
000000054	ریختند
000000054	دوده
000000054	درای
000000054	دخمه
000000054	تنگی
000000054	بگویش
000000054	برگرفتند
000000054	بدرید
000000054	بازو
000000054	ایرج
000000054	آور
000000054	آموزگار
000000054	آری
000000054	آرند
000000053	کدامست
000000053	پارس
000000053	وگرنه
000000053	نظاره
000000053	زنگ
000000053	زبر
000000053	راغ
000000053	دادی
000000053	جادو
000000053	تاو
000000053	بدر
000000052	یکیست
000000052	گمانی
000000052	گلاب
000000052	گرفتش
000000052	چوگان
000000052	چنینست
000000052	پادشاست
000000052	همال
000000052	هشیار
000000052	نم
000000052	فره
000000052	ستیز
000000052	رأی
000000052	دی
000000052	دد
000000052	خارا
000000052	حصار
000000052	بیشی
000000052	بمالید
000000052	بسوخت
000000052	بدرگاه
000000052	بان
000000052	بالین
000000052	باده
000000052	الماس
000000052	آر
000000051	گنگ
000000051	کیی
000000051	کوهی
000000051	کنداوران
000000051	کسان
000000051	پوشش
000000051	پروردگار
000000051	پرهنر
000000051	هندوان
000000051	نوشته
000000051	میانش
000000051	سپاهش
000000051	زیبای
000000051	دانست
000000051	خیل
000000051	خیزد
000000051	بیشتر
000000051	بکوشید
000000051	بندگان
000000051	بامداد
000000051	باشید
000000050	کیش
000000050	کژ
000000050	پرخاش
000000050	مهربان
000000050	منشور
000000050	لختی
000000050	ستون
000000050	زاده
000000050	روشنایی
000000050	دهید
000000050	خوانی
000000050	خنک
000000050	جمشید
000000050	جانش
000000050	ترس
000000050	بیاراستی
000000050	بهانه
000000050	بما
000000050	بداند
000000050	بادی
000000050	آیی
000000050	آوردگه
000000049	یادگیر
000000049	گروگان
000000049	گرزه
000000049	کشیده
000000049	پیری
000000049	پهلوانی
000000049	هیون
000000049	ناپاک
000000049	مور
000000049	فرنگیس
000000049	سپس
000000049	ساختی
000000049	زربفت
000000049	رده
000000049	درمان
000000049	درع
000000049	خورده
000000049	خجسته
000000049	جشن
000000049	بیفگند
000000049	بلا
000000049	برزم
000000049	برابر
000000049	باشم
000000049	بازگشت
000000048	یمن
000000048	کشورش
000000048	چوب
000000048	پرند
000000048	پارسی
000000048	نماید
000000048	نبرده
000000048	مبر
000000048	فزود
000000048	شاید
000000048	سلم
000000048	ساو
000000048	روا
000000048	رنجه
000000048	دارنده
000000048	تواند
000000048	توانا
000000048	بیکار
000000048	بوس
000000048	بریده
000000048	بری
000000048	ببودند
000000048	بام
000000048	بازگردد
000000048	بازوی
000000048	اندرز
000000048	آمدن
000000047	گراز
000000047	کفش
000000047	همای
000000047	هفتاد
000000047	میش
000000047	ماهوی
000000047	فریب
000000047	فرش
000000047	فال
000000047	غو
000000047	زیردستان
000000047	دری
000000047	جاماسپ
000000047	تبه
000000047	بکشتند
000000047	بشاه
000000046	یوز
000000046	یزدگرد
000000046	کاروان
000000046	هستی
000000046	نیمه
000000046	نجست
000000046	مراست
000000046	سپارم
000000046	سرشک
000000046	دوزخ
000000046	درش
000000046	دادن
000000046	بیاد
000000046	بگشای
000000046	بگردد
000000046	بشمشیر
000000046	برف
000000046	بتوران
000000046	بتان
000000046	افسون
000000045	یاران
000000045	گنه
000000045	گشن
000000045	گشادند
000000045	گرازان
000000045	چگونه
000000045	وفا
000000045	همگروه
000000045	نویسنده
000000045	ندیدی
000000045	فراخ
000000045	غار
000000045	زدی
000000045	زاغ
000000045	دادش
000000045	خسروانی
000000045	جانور
000000045	تنم
000000045	برج
000000045	بدش
000000045	بخواه
000000045	بجنبید
000000045	ببرید
000000045	آیم
000000044	یابم
000000044	گرفتار
000000044	کهتری
000000044	کهان
000000044	پدیدار
000000044	هنرها
000000044	همواره
000000044	نیرو
000000044	نی
000000044	نشیند
000000044	مادرش
000000044	غرقه
000000044	شهی
000000044	شاها
000000044	سیندخت
000000044	سیمرغ
000000044	سراینده
000000044	زرینه
000000044	رکیب
000000044	دون
000000044	خشکی
000000044	بیست
000000044	بگیرد
000000044	بمان
000000044	بلشکر
000000044	بزه
000000044	بدم
000000044	آنکه
000000044	آفریننده
000000043	یله
000000043	گنجی
000000043	گشسب
000000043	گذار
000000043	کنیزک
000000043	کشیدن
000000043	کشواد
000000043	چیره
000000043	نیکوی
000000043	نتوان
000000043	صدهزار
000000043	شتر
000000043	ران
000000043	دوش
000000043	خر
000000043	جوشان
000000043	توشه
000000043	بیخ
000000043	بگو
000000043	بگذاشتی
000000043	برنهادند
000000043	برفروخت
000000043	بدل
000000043	بخواهم
000000043	ببینم
000000043	افسری
000000043	آویختن
000000043	آسوده
000000042	گسترید
000000042	گرگسار
000000042	کزیشان
000000042	کرم
000000042	چارپای
000000042	پود
000000042	پشنگ
000000042	پاس
000000042	نیارست
000000042	نشد
000000042	نبید
000000042	نباشی
000000042	موبدی
000000042	لرزان
000000042	طلخند
000000042	سزاست
000000042	سالیان
000000042	زعفران
000000042	دیدگان
000000042	دیدش
000000042	دهن
000000042	دشوار
000000042	جادوی
000000042	تف
000000042	بمن
000000042	بزیر
000000042	باستان
000000042	بازارگان
000000042	اهرمن
000000042	انباز
000000042	افزون
000000042	افتاد
000000042	آیدم
000000042	آهنین
000000042	آنگاه
000000042	آفریدون
000000042	آزرم
000000042	آرای
000000041	یافتند
000000041	گیهان
000000041	گرانمایگان
000000041	کاویانی
000000041	ژوپین
000000041	پیلی
000000041	پرسید
000000041	همچون
000000041	نگونسار
000000041	نامی
000000041	شوید
000000041	شمع
000000041	ستور
000000041	زابل
000000041	دایه
000000041	خنده
000000041	تریاک
000000041	بیاراسته
000000041	بهرامشاه
000000041	بندگی
000000041	بماندند
000000041	برداشتی
000000041	برخواند
000000041	برآن
000000041	بخفت
000000041	بترسید
000000041	بباد
000000041	بارد
000000041	اژدهای
000000041	امشب
000000041	افروز
000000040	یاری
000000040	گوا
000000040	چوبشنید
000000040	پهن
000000040	وار
000000040	همو
000000040	نوشتند
000000040	نهم
000000040	ندیدست
000000040	ناگزیر
000000040	مگوی
000000040	مگرد
000000040	مغزش
000000040	مغاک
000000040	فرستد
000000040	سرزنش
000000040	رشک
000000040	رسیده
000000040	رسته
000000040	رخت
000000040	داریم
000000040	تازان
000000040	بیابی
000000040	برآرم
000000040	بدیدار
000000040	بایدت
000000040	اینست
000000040	ایمنی
000000040	انگه
000000040	استوار
000000040	آبگیر
000000039	گشتم
000000039	گستردنی
000000039	کهتران
000000039	کآمد
000000039	پیشرو
000000039	پزشک
000000039	پرورد
000000039	هواست
000000039	هنرمند
000000039	هاماوران
000000039	نوند
000000039	نوان
000000039	ندارند
000000039	فگنده
000000039	فریاد
000000039	فروماند
000000039	زنگه
000000039	رویه
000000039	رودابه
000000039	تیرگی
000000039	بیچاره
000000039	بشنود
000000039	برکشیدند
000000039	بدانش
000000039	باختر
000000039	اورنگ
000000039	انوشه
000000038	یارد
000000038	گویند
000000038	کبود
000000038	چندانک
000000038	پرخاشخر
000000038	وران
000000038	همش
000000038	هشیوار
000000038	نهید
000000038	نهفته
000000038	نشانی
000000038	مردمان
000000038	لهاک
000000038	شیده
000000038	سم
000000038	زیب
000000038	زآن
000000038	راستان
000000038	دیگری
000000038	داستانها
000000038	خط
000000038	خ
000000038	بین
000000038	بپیران
000000038	بنواختش
000000038	بشنوی
000000038	برای
000000038	بخواست
000000038	بخشایش
000000038	باشیم
000000038	ارز
000000037	ی
000000037	گرای
000000037	کمربند
000000037	پنجه
000000037	پسش
000000037	پرآب
000000037	پاره
000000037	پاداش
000000037	ویسه
000000037	هراس
000000037	هجیر
000000037	نیکویی
000000037	نماینده
000000037	نداد
000000037	غارت
000000037	شید
000000037	سزا
000000037	سرشت
000000037	سرآید
000000037	دویست
000000037	داشتند
000000037	خشنود
000000037	جهانگیر
000000037	جستی
000000037	جاه
000000037	تیزی
000000037	بیاری
000000037	بیابد
000000037	بگذری
000000037	بگذاشت
000000037	بودن
000000037	بنزد
000000037	بنام
000000037	بروز
000000037	بردار
000000037	بایرانیان
000000037	اندک
000000037	افسرش
000000037	اسیر
000000037	آبروی
000000036	گوهران
000000036	گلشن
000000036	گسترده
000000036	گداز
000000036	کودکی
000000036	کرگ
000000036	کاید
000000036	پایش
000000036	نیرنگ
000000036	ناامید
000000036	قلم
000000036	شنیدی
000000036	سستی
000000036	سازم
000000036	س
000000036	روزه
000000036	دلپذیر
000000036	دستگیر
000000036	داراب
000000036	خوشاب
000000036	خسروپرست
000000036	جویبار
000000036	تژاو
000000036	تنی
000000036	برنشاند
000000036	بجوشید
000000036	بایوان
000000036	باشند
000000036	بابک
000000036	اشتر
000000036	اش
000000036	آی
000000035	گستاخ
000000035	کوی
000000035	کوهه
000000035	کشتگان
000000035	کاکنون
000000035	کامروز
000000035	کارکرد
000000035	کابلستان
000000035	پیکرش
000000035	پوش
000000035	پهنای
000000035	پذیر
000000035	هراسان
000000035	نکوهش
000000035	نوا
000000035	نشمرد
000000035	ناید
000000035	ن
000000035	مهد
000000035	مستمند
000000035	قیدافه
000000035	فور
000000035	فرهاد
000000035	طیسفون
000000035	شبیخون
000000035	ری
000000035	رهایی
000000035	دهر
000000035	داماد
000000035	خوشنواز
000000035	جنبش
000000035	بهنگام
000000035	بسپرد
000000035	برستم
000000035	برآسود
000000035	بجوید
000000035	بجستند
000000035	بتو
000000035	بافته
000000035	اویست
000000035	انده
000000035	آشفته
000000035	آزرده
000000034	یا
000000034	گلستان
000000034	کیمیا
000000034	کهرم
000000034	کمندی
000000034	کشیدی
000000034	کارگر
000000034	کارها
000000034	چرب
000000034	پرسش
000000034	پراکنده
000000034	پاسبان
000000034	وزانجا
000000034	نیمروز
000000034	نیاکان
000000034	نگوید
000000034	نخواند
000000034	نا
000000034	میگسار
000000034	مزن
000000034	مران
000000034	فکند
000000034	سیستان
000000034	سمند
000000034	سرانشان
000000034	زنجیر
000000034	روانم
000000034	رست
000000034	دلارای
000000034	جفا
000000034	بکند
000000034	بودنی
000000034	بنشاندند
000000034	بلور
000000034	برترست
000000034	بتر
000000034	ببود
000000034	ببندد
000000034	باب
000000034	آخر
000000033	یافتم
000000033	گرفتی
000000033	گردنش
000000033	پیامی
000000033	پنجاه
000000033	پرهیز
000000033	نیکویها
000000033	ناب
000000033	مانند
000000033	مام
000000033	قنوج
000000033	عبیر
000000033	شمشیرزن
000000033	سپردم
000000033	سند
000000033	سازی
000000033	زبرجد
000000033	دهان
000000033	درنده
000000033	داران
000000033	خیز
000000033	خواهش
000000033	خواستم
000000033	خدیو
000000033	خاتون
000000033	بپوشد
000000033	بشتافتند
000000033	برگشادند
000000033	برفشاند
000000033	بردن
000000033	بدشت
000000033	بخشنده
000000033	بخست
000000033	بترسم
000000033	ببندم
000000033	بایسته
000000033	اندرآمد
000000033	آیند
000000033	آتشی
000000032	گوهری
000000032	گفتش
000000032	گشاید
000000032	پیروزبخت
000000032	پهلو
000000032	پنهان
000000032	پردخته
000000032	هیشوی
000000032	نهی
000000032	نرگس
000000032	میزبان
000000032	منی
000000032	ماده
000000032	لشکرست
000000032	فسوس
000000032	شتافت
000000032	سروش
000000032	زیردست
000000032	زابلی
000000032	راندند
000000032	دفتر
000000032	دز
000000032	داشتن
000000032	داشتم
000000032	دادند
000000032	خرگاه
000000032	خرمی
000000032	جویان
000000032	تک
000000032	تلخ
000000032	بیچارگی
000000032	بگریست
000000032	بکام
000000032	بپرسیدش
000000032	بنیاد
000000032	بمردی
000000032	بشنو
000000032	بشمرد
000000032	بسیچ
000000032	برکشد
000000032	بخشم
000000032	ببرم
000000032	انگشت
000000032	آهنگران
000000031	ین
000000031	گرت
000000031	کله
000000031	کرسی
000000031	چیر
000000031	پرورده
000000031	پراگند
000000031	نکو
000000031	نداریم
000000031	نادان
000000031	مان
000000031	لشگر
000000031	قلبگاه
000000031	فرستادگان
000000031	شنیدند
000000031	شبی
000000031	سازیم
000000031	زدش
000000031	رنجها
000000031	دشنام
000000031	دشمنی
000000031	خواندی
000000031	خامه
000000031	خامش
000000031	حلقه
000000031	توایم
000000031	ترکش
000000031	بیداردل
000000031	بگذرم
000000031	بکش
000000031	بهاران
000000031	بمهر
000000031	برسم
000000031	برتخت
000000031	بدار
000000031	بخردی
000000031	انگشتری
000000031	آمده
000000030	گستوان
000000030	گروهی
000000030	گرفتن
000000030	کمتر
000000030	کتف
000000030	پیشین
000000030	پژمرده
000000030	پندها
000000030	پشه
000000030	پدرود
000000030	هرمزد
000000030	نگویی
000000030	نوندی
000000030	نبشتند
000000030	مگردان
000000030	مکافات
000000030	مرزبان
000000030	لگام
000000030	فیلسوفان
000000030	سخنگوی
000000030	زاول
000000030	رویان
000000030	رسیدی
000000030	رزمساز
000000030	درخشنده
000000030	درجهان
000000030	دران
000000030	خسروان
000000030	خز
000000030	خریدار
000000030	خروس
000000030	جستند
000000030	تنت
000000030	تختش
000000030	بینادل
000000030	بیمار
000000030	بیجان
000000030	بیایم
000000030	بگودرز
000000030	بکرد
000000030	بپردخت
000000030	بهشتی
000000030	بهشتم
000000030	بهامون
000000030	برفتی
000000030	برآویخت
000000030	بدادش
000000030	بخوردند
000000030	بجان
000000030	بازگشتن
000000030	ازوی
000000030	ارغوان
000000030	اختران
000000029	گوهرنگار
000000029	گوسفند
000000029	گشسپ
000000029	گازر
000000029	کوته
000000029	کمی
000000029	پیشم
000000029	پشیمانی
000000029	پرستان
000000029	پایگاه
000000029	هرچه
000000029	نیستی
000000029	نکردند
000000029	نشستن
000000029	نبینند
000000029	نبشته
000000029	مژه
000000029	مشکین
000000029	مرین
000000029	مانی
000000029	قبای
000000029	فریبنده
000000029	فروهشته
000000029	غرم
000000029	عمود
000000029	شنیده
000000029	شدندش
000000029	شاهنشهان
000000029	سوک
000000029	سمن
000000029	سالی
000000029	زنگی
000000029	ریز
000000029	رویش
000000029	رخان
000000029	دیبه
000000029	درگه
000000029	دخترش
000000029	دختران
000000029	دانای
000000029	دادم
000000029	خوانند
000000029	تگاور
000000029	توانی
000000029	ترجمان
000000029	بیارم
000000029	بگشتند
000000029	بکردند
000000029	بسوی
000000029	بسازیم
000000029	بخشید
000000029	بتخت
000000029	بابر
000000029	ان
000000029	آهرمنی
000000029	آهرمنست
000000029	آتشکده
000000028	یافته
000000028	گزار
000000028	گاهی
000000028	کودکان
000000028	کلباد
000000028	کاسه
000000028	کارش
000000028	پیچد
000000028	پیشت
000000028	پرویز
000000028	پرورش
000000028	پا
000000028	هیونان
000000028	همچنان
000000028	هرجای
000000028	نیکخواه
000000028	نیمی
000000028	نوک
000000028	نوروز
000000028	ناکام
000000028	ناهید
000000028	میرین
000000028	مکران
000000028	مشکوی
000000028	مزد
000000028	مبیناد
000000028	لخت
000000028	غمگین
000000028	عماری
000000028	طنجه
000000028	شیردل
000000028	ش
000000028	سپارد
000000028	سوفزای
000000028	زیبا
000000028	ریخته
000000028	دمادم
000000028	دختری
000000028	دانندگان
000000028	جهن
000000028	تخوار
000000028	بیارند
000000028	بگویی
000000028	بمانی
000000028	برومند
000000028	برفتم
000000028	برتری
000000028	برآویختند
000000028	بدریا
000000028	بخم
000000028	ببینیم
000000028	ببالا
000000028	انداختند
000000028	آرمید
000000027	گیری
000000027	گوشت
000000027	گنجها
000000027	گروی
000000027	گردیه
000000027	گردنکش
000000027	گراینده
000000027	گ
000000027	کابلی
000000027	چونین
000000027	چمن
000000027	هلاک
000000027	نیکبخت
000000027	نگفت
000000027	نپیچد
000000027	نوید
000000027	نمانی
000000027	ناگه
000000027	ناگاه
000000027	ناسزا
000000027	مکوش
000000027	مده
000000027	قرطاس
000000027	فرستیم
000000027	فام
000000027	غریو
000000027	شنبلید
000000027	شسته
000000027	شخ
000000027	شبرنگ
000000027	سرود
000000027	سرافگنده
000000027	روزگاری
000000027	رش
000000027	رزمی
000000027	رخسار
000000027	رایت
000000027	دیوی
000000027	دهیم
000000027	درکشید
000000027	درنگی
000000027	دردمند
000000027	خواستن
000000027	خایه
000000027	جوانان
000000027	تذرو
000000027	تارک
000000027	بیهوده
000000027	بگردید
000000027	بگردان
000000027	بوده
000000027	بنالید
000000027	برافروخت
000000027	بدیدی
000000027	ببایست
000000027	بارید
000000027	افکند
000000027	اسپی
000000027	اختری
000000027	آبگون
000000026	گسسته
000000026	گذشتن
000000026	کزویست
000000026	پولادوند
000000026	پذیرفت
000000026	هیزم
000000026	هیتال
000000026	نیرزد
000000026	نکوست
000000026	نهادست
000000026	نمایم
000000026	نشستنگه
000000026	نخواهی
000000026	نجویم
000000026	ناسپاس
000000026	نابسود
000000026	مهران
000000026	منیژه
000000026	مسیحا
000000026	لشکرگه
000000026	فزونست
000000026	فرستی
000000026	شیری
000000026	شاوران
000000026	سپنجی
000000026	زودی
000000026	ریش
000000026	رویینه
000000026	دلارام
000000026	دستبرد
000000026	خونین
000000026	خورشها
000000026	خواندش
000000026	خستگان
000000026	جویند
000000026	جزیری
000000026	جامی
000000026	تیرباران
000000026	بیزدان
000000026	بیجاده
000000026	بیازید
000000026	بکار
000000026	بقلب
000000026	بشهر
000000026	بزین
000000026	بزرگست
000000026	برپای
000000026	برهمن
000000026	برست
000000026	برآرند
000000026	بدیدش
000000026	بدانید
000000026	بخنجر
000000026	ببخشود
000000026	اسکندر
000000026	آویخته
000000026	آنرا
000000025	گراید
000000025	کوپال
000000025	کوفت
000000025	کنام
000000025	کر
000000025	کجات
000000025	کتایون
000000025	چرمه
000000025	چراست
000000025	پیگار
000000025	پوی
000000025	پل
000000025	پاسخش
000000025	هنوز
000000025	نیازی
000000025	نگشاد
000000025	نشستی
000000025	نرسی
000000025	نبردی
000000025	ممان
000000025	مدان
000000025	مخواه
000000025	مجلس
000000025	فکندند
000000025	شیب
000000025	سپردند
000000025	سپاهست
000000025	سندروس
000000025	سندان
000000025	سرکش
000000025	ساختم
000000025	رسن
000000025	دولت
000000025	دهانش
000000025	درختان
000000025	جنگیان
000000025	جنگاوران
000000025	تگ
000000025	تشت
000000025	بیگناه
000000025	بیفتاد
000000025	بکوه
000000025	بکشتی
000000025	بپیمود
000000025	بفرجام
000000025	بغرید
000000025	بستر
000000025	بساز
000000025	بساخت
000000025	بتیر
000000025	ببخشد
000000025	بباشد
000000025	باشدش
000000025	باری
000000025	بارمان
000000025	ایزدیست
000000025	ارج
000000025	آراستن
000000025	آذرگشسپ
000000024	یکسو
000000024	گواست
000000024	گمانم
000000024	گشتن
000000024	گرین
000000024	گرازه
000000024	کید
000000024	کشوادگان
000000024	ژاله
000000024	چوبینه
000000024	پیرایه
000000024	پرموده
000000024	پتیاره
000000024	وزیشان
000000024	همرنگ
000000024	همراه
000000024	هشتم
000000024	نیستان
000000024	نیافت
000000024	نزاد
000000024	نز
000000024	نخواهیم
000000024	نترسد
000000024	نتابد
000000024	نباشم
000000024	ناتوان
000000024	مویه
000000024	منند
000000024	مزدک
000000024	مباشید
000000024	فگندند
000000024	فزاینده
000000024	فروزان
000000024	فرمانش
000000024	فرزانگان
000000024	فتراک
000000024	شهد
000000024	شهان
000000024	زبانش
000000024	راهی
000000024	دیگرست
000000024	دوستی
000000024	دستی
000000024	درخشان
000000024	خوبان
000000024	خرام
000000024	خراسان
000000024	خراج
000000024	جو
000000024	تافته
000000024	بینا
000000024	بیاسود
000000024	بیارد
000000024	بیار
000000024	بگزید
000000024	بگرز
000000024	بنواختشان
000000024	بسوزد
000000024	بسود
000000024	برگاه
000000024	برنج
000000024	برشمرد
000000024	برشد
000000024	برآمیختند
000000024	بدادند
000000024	بجوش
000000024	بتن
000000024	ببینید
000000024	ببهرام
000000024	باریک
000000024	افگن
000000024	افکنده
000000024	اسیران
000000024	استخوان
000000024	آشوب
000000024	آزموده
000000023	گودرزیان
000000023	گشتیم
000000023	گسی
000000023	گرچه
000000023	گرزهای
000000023	گبر
000000023	پوشید
000000023	پلنگان
000000023	پرداخته
000000023	پرخرد
000000023	پذیرفتم
000000023	پاکی
000000023	وتخت
000000023	هوشنگ
000000023	هوشمند
000000023	نیارم
000000023	مهرش
000000023	مهربانی
000000023	مغفر
000000023	علف
000000023	شهرها
000000023	شاهزاده
000000023	سوختند
000000023	ستوده
000000023	ساروان
000000023	ساده
000000023	ساج
000000023	زبون
000000023	روشنی
000000023	روانت
000000023	رازها
000000023	دیرینه
000000023	دژخیم
000000023	دلفروز
000000023	خوشی
000000023	خو
000000023	خزان
000000023	ختن
000000023	جهاندیدگان
000000023	جشنگاه
000000023	جانم
000000023	ترست
000000023	بگفتار
000000023	بپشت
000000023	بوستان
000000023	بنمای
000000023	بفرمای
000000023	برگاشتند
000000023	برشاه
000000023	برآراست
000000023	بخورشید
000000023	بباشیم
000000023	بارش
000000023	اژدهاست
000000023	اورمزد
000000023	اهرن
000000023	اندیش
000000023	اندام
000000023	افراز
000000023	آمدت
000000023	آسیا
000000023	آزمایش
000000023	آراستی
000000022	گوهرست
000000022	گلنار
000000022	کره
000000022	پراز
000000022	پالیز
000000022	ویژگان
000000022	همایون
000000022	هفتواد
000000022	هستند
000000022	نیامدش
000000022	نیاطوس
000000022	نشنید
000000022	نسپرد
000000022	نرفتی
000000022	ندیدیم
000000022	مهبود
000000022	مستی
000000022	لهراسب
000000022	لابه
000000022	قیرگون
000000022	فشاند
000000022	فرمانروا
000000022	فرستادم
000000022	طمع
000000022	طراز
000000022	شکم
000000022	شوربخت
000000022	شناسان
000000022	سیب
000000022	سپهری
000000022	سپردی
000000022	سوگ
000000022	سقلاب
000000022	سزای
000000022	سروران
000000022	ستود
000000022	ستد
000000022	سبزه
000000022	زیست
000000022	زلف
000000022	زرنگار
000000022	رنجی
000000022	رسیدم
000000022	رزمخواه
000000022	رایش
000000022	دوید
000000022	دمید
000000022	خویشی
000000022	خودکامه
000000022	خردمندی
000000022	خارستان
000000022	جنبان
000000022	توام
000000022	تبر
000000022	بیفکند
000000022	بپیچی
000000022	بپرهیز
000000022	بپرداز
000000022	بور
000000022	بنگرد
000000022	بماناد
000000022	بلرزید
000000022	بشوید
000000022	بسیچید
000000022	بسازید
000000022	برگاشت
000000022	برکند
000000022	برفتن
000000022	بردرید
000000022	برافشاندند
000000022	برافراخت
000000022	بخار
000000022	بجوی
000000022	بتی
000000022	بترس
000000022	بازگشتند
000000022	ایستاده
000000022	افتد
000000022	آمل
000000022	آزمای
000000021	یادگاری
000000021	گنجش
000000021	گشادن
000000021	گرش
000000021	گرسنه
000000021	گردوی
000000021	گاوان
000000021	کاویان
000000021	چل
000000021	چامه
000000021	پوشیدنی
000000021	پرخون
000000021	پذیرد
000000021	پایگه
000000021	هش
000000021	نیلگون
000000021	نگذرد
000000021	نور
000000021	نشنوی
000000021	نجنبید
000000021	نبندد
000000021	ناورد
000000021	میلاد
000000021	مپای
000000021	منقار
000000021	مرغی
000000021	مرغان
000000021	مرجان
000000021	مخور
000000021	مجویید
000000021	مادرم
000000021	فزایش
000000021	عیب
000000021	شیدوش
000000021	شناسد
000000021	شطرنج
000000021	شتروار
000000021	سیری
000000021	سگ
000000021	سپرده
000000021	سپردن
000000021	سپاسی
000000021	سرنگون
000000021	سرفرازان
000000021	ستاد
000000021	زمینش
000000021	زشتی
000000021	زاولستان
000000021	رابه
000000021	دلها
000000021	دستوری
000000021	دانایی
000000021	خستگی
000000021	توانایی
000000021	تاریکی
000000021	تاجدار
000000021	ت
000000021	بیهشان
000000021	بینند
000000021	بیفشارد
000000021	بیا
000000021	بگفتم
000000021	بپذرفت
000000021	بنیروی
000000021	بنشاختش
000000021	بمانم
000000021	بشادی
000000021	بستند
000000021	بستن
000000021	بسا
000000021	بریم
000000021	بریدند
000000021	برگزین
000000021	برخ
000000021	برت
000000021	بدنشان
000000021	بدسگالان
000000021	بدانی
000000021	بخواهی
000000021	بتخانه
000000021	بادانش
000000021	افسرست
000000021	اثرط
000000021	آهرمن
000000021	آمدیم
000000021	آزمود
000000021	آرامگاه
000000020	یلی
000000020	یازد
000000020	گیرند
000000020	گروها
000000020	گردم
000000020	گاودم
000000020	کشانی
000000020	چینیان
000000020	چتر
000000020	پیشکار
000000020	پوینده
000000020	پستی
000000020	پرتاب
000000020	پرآواز
000000020	پدرت
000000020	پایدار
000000020	هرکه
000000020	هرآن
000000020	نشنود
000000020	نابکار
000000020	مای
000000020	ماندند
000000020	فرومایه
000000020	فرستید
000000020	فرزانگی
000000020	غلام
000000020	شغاد
000000020	سویی
000000020	سرما
000000020	سرست
000000020	سراندر
000000020	سرا
000000020	ساری
000000020	زورمند
000000020	زدم
000000020	رشته
000000020	دوستان
000000020	دهلیز
000000020	دشمنست
000000020	خونش
000000020	خوردی
000000020	خرطوم
000000020	جهود
000000020	تیغش
000000020	تیزچنگ
000000020	بیگناهان
000000020	بینید
000000020	بیان
000000020	بگاه
000000020	بکوشیم
000000020	بکوشد
000000020	بپیراستند
000000020	بورد
000000020	بفروخت
000000020	بشکست
000000020	بزمگاه
000000020	بزر
000000020	برگشتن
000000020	برکش
000000020	برزدند
000000020	برآنم
000000020	بدیدم
000000020	بدگوی
000000020	بدوخت
000000020	بدشمن
000000020	بخاست
000000020	بجنبد
000000020	ببخشای
000000020	ببار
000000020	باشدت
000000020	ایا
000000020	افشاندند
000000020	اغریرث
000000020	اشک
000000020	اسپش
000000020	ابری
000000020	آینه
000000020	آزمون
000000019	گزیدند
000000019	گذارد
000000019	کیند
000000019	کور
000000019	کنداوری
000000019	کمانی
000000019	کفت
000000019	کشم
000000019	چنگش
000000019	پژوه
000000019	پرمایگان
000000019	پردخت
000000019	وزیر
000000019	وزآن
000000019	هماون
000000019	همانگاه
000000019	هردو
000000019	هرانگه
000000019	نیاسود
000000019	نوبت
000000019	نوازنده
000000019	نهادی
000000019	نمودی
000000019	نمودن
000000019	نزیبد
000000019	ندانند
000000019	نبایست
000000019	نامد
000000019	نار
000000019	نادیده
000000019	مهرک
000000019	قار
000000019	فش
000000019	فروش
000000019	طاووس
000000019	شیراوژن
000000019	ستان
000000019	ساسان
000000019	زروان
000000019	زاید
000000019	ریونیز
000000019	رز
000000019	دیوانه
000000019	دوستدار
000000019	دوال
000000019	دهند
000000019	درفشش
000000019	درازست
000000019	دخترم
000000019	دادخواه
000000019	خیر
000000019	خوریم
000000019	خزر
000000019	خرسند
000000019	خامشی
000000019	خاره
000000019	تیغها
000000019	تگرگ
000000019	توگفتی
000000019	تمام
000000019	بیارید
000000019	بیآمد
000000019	بگوش
000000019	بگسلد
000000019	بکس
000000019	بپژمرد
000000019	بپرسم
000000019	بشکرد
000000019	بشتافتی
000000019	بسنده
000000019	برساختند
000000019	برخیزد
000000019	برخاستی
000000019	بربست
000000019	برانگیختند
000000019	بدریای
000000019	بدرود
000000019	بخوبی
000000019	ببستم
000000019	بب
000000019	بانوان
000000019	انجام
000000019	البرز
000000019	اشکش
000000019	استاد
000000019	آوریدند
000000019	آسانی
000000019	آراست
000000018	گیرم
000000018	گژدهم
000000018	گشادست
000000018	گزیند
000000018	گزاف
000000018	گرگان
000000018	گرزی
000000018	کنارنگ
000000018	کمربسته
000000018	کرگس
000000018	کایدر
000000018	پژوهش
000000018	پنجم
000000018	پلید
000000018	پرنگار
000000018	پرآشوب
000000018	هی
000000018	هریک
000000018	نیای
000000018	نگویم
000000018	نگشتی
000000018	نوشه
000000018	نهند
000000018	ننگرد
000000018	نمودند
000000018	نعمان
000000018	نسازد
000000018	میخ
000000018	مگیر
000000018	مندیش
000000018	مصر
000000018	ماهیان
000000018	ماننده
000000018	مانم
000000018	فگند
000000018	فخر
000000018	عرض
000000018	شیرمرد
000000018	شدندی
000000018	شاداب
000000018	ستمکاره
000000018	ستاند
000000018	زیبد
000000018	زهره
000000018	زلشکر
000000018	زفتی
000000018	زبانها
000000018	روزبه
000000018	رنجش
000000018	راکه
000000018	دوم
000000018	دوری
000000018	درشتی
000000018	خواستست
000000018	خروار
000000018	جهانبان
000000018	جزع
000000018	ترسان
000000018	تافت
000000018	تاجش
000000018	تاجداران
000000018	بیکران
000000018	بیاور
000000018	بگسست
000000018	بگذاشتم
000000018	بکینه
000000018	بکوشم
000000018	بودت
000000018	بهری
000000018	بشاهی
000000018	بزی
000000018	برکشیده
000000018	بروم
000000018	برمنش
000000018	برفزود
000000018	برخیز
000000018	برتو
000000018	بربر
000000018	برافراخته
000000018	بدها
000000018	بده
000000018	بدانجا
000000018	بخیره
000000018	بخور
000000018	ببخت
000000018	اینت
000000018	اید
000000018	اورند
000000018	افگنی
000000018	افگنم
000000018	افراخته
000000018	استا
000000017	یاور
000000017	گسترد
000000017	گرزش
000000017	گذشتی
000000017	گاومیش
000000017	گاوسار
000000017	کندی
000000017	کمرگاه
000000017	کشی
000000017	کرانه
000000017	کدام
000000017	کاسته
000000017	چوپان
000000017	چندگاه
000000017	پیلسم
000000017	پیشتر
000000017	پهنا
000000017	پرشتاب
000000017	پتک
000000017	پایان
000000017	پاسبانان
000000017	وراست
000000017	هژیر
000000017	هزمان
000000017	هریکی
000000017	هری
000000017	نیاورد
000000017	نیازد
000000017	نیابند
000000017	نپیچی
000000017	نستیهن
000000017	ناسودمند
000000017	مکار
000000017	موم
000000017	مساز
000000017	مریم
000000017	مباش
000000017	ماهیار
000000017	ماندی
000000017	مادرت
000000017	فیلقوس
000000017	فغان
000000017	فروخت
000000017	عروس
000000017	طاق
000000017	صفی
000000017	شمن
000000017	شاهین
000000017	سنج
000000017	ساختش
000000017	زیرش
000000017	زرسپ
000000017	رعد
000000017	رشنواد
000000017	ربود
000000017	دشنه
000000017	دسترس
000000017	درج
000000017	خورست
000000017	خواهر
000000017	خوانم
000000017	خنجرگزار
000000017	جویم
000000017	جمله
000000017	جدایی
000000017	تیغهای
000000017	تیرش
000000017	تشنه
000000017	تدبیر
000000017	تختی
000000017	تازیانه
000000017	تاری
000000017	تاختی
000000017	بگریخت
000000017	بکوش
000000017	بکن
000000017	بپیوست
000000017	بپرسد
000000017	بوید
000000017	بنالد
000000017	بمیرد
000000017	بلبل
000000017	بلاست
000000017	بفگند
000000017	بسازم
000000017	بریدن
000000017	برخورد
000000017	برانم
000000017	برآساید
000000017	بدبخت
000000017	بدارید
000000017	بتندی
000000017	ببردی
000000017	باغبان
000000017	بارکش
000000017	اولاد
000000017	ازآن
000000017	ارژنگ
000000017	ابرو
000000017	آسایش
000000017	آراستست
000000017	آذین
000000016	یکبارگی
000000016	گناهی
000000016	گرنه
000000016	کمندش
000000016	کشنده
000000016	کشمیر
000000016	کاوه
000000016	کارداران
000000016	چوشد
000000016	چوبه
000000016	چوآمد
000000016	چراگاه
000000016	پیچی
000000016	پیغمبری
000000016	پیراهن
000000016	پرگار
000000016	پرسد
000000016	وخرد
000000016	هندو
000000016	همینست
000000016	هفتخوان
000000016	هشتاد
